export const examsSchedule = [
	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "05/02/2024",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "10:00-12:00",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΔΙΑΧΕΙΡΙΣΗ ΕΠΙΧΕΙΡΗΣΙΑΚΩΝ ΔΙΑΔΙΚΑΣΙΩΝ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΒΕΡΓΙΔΗΣ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/8VNAhoocphFvmbwT6",
		"zoom links": "https://zoom.us/j/96441071566",

	},
	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "05/02/2024",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "12:00-14:00",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΣΥΣΤΗΜΑΤΑ ΕΠΙΚΟΙΝΩΝΙΩΝ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΨΑΝΝΗΣ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/kci9y1fV8iZ3yMPY9",
		"zoom links": "https://zoom.us/j/94935471550",

	},
	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "05/02/2024",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "14:00-16:00",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΒΑΣΕΙΣ ΔΕΔΟΜΕΝΩΝ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΕΥΑΓΓΕΛΙΔΗΣ\nΚΟΛΩΝΙΑΡΗ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/7jT8kXn5kx9o4XVH6",
		"zoom links": "https://zoom.us/j/97301436982",

	},
	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "05/02/2024",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "14:00-16:00",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΒΕΛΤΙΣΤΟΠΟΙΗΣΗ ΚΑΙ ΛΗΨΗ ΑΠΟΦΑΣΕΩΝ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΧΡΗΣΤΟΥ-ΒΑΡΣΑΚΕΛΗΣ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/bfmd8NYSY7aCegWz6",
		"zoom links": "https://zoom.us/j/99958701945",

	},
	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "05/02/2024",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "18:00-20:00",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΛΕΙΤΟΥΡΓΙΚΑ ΣΥΣΤΗΜΑΤΑ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΡΟΥΜΕΛΙΩΤΗΣ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/qfMa8ewdaepcbnEE6",
		"zoom links": "https://zoom.us/j/91876634924 , https://zoom.us/j/95450786286",
		// "": "Στο πρώτο link όσοι δήλωσαν έως 02/02/2024 5:21:00 μ.μ., στο δεύτερο όσοι δήλωσαν από 02/02/2024 5:21:16 μ.μ. και μετά."
	},
	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΛΕΙΤΟΥΡΓΙΚΑ ΣΥΣΤΗΜΑΤΑ Τμήμα A' (Α-Μαν)",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΣΟΥΡΑΒΛΑΣ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/eoBzdjSWxWoMgjKP6",
		"zoom links": "https://zoom.us/j/95963857603 , https://zoom.us/j/99522059316",
		// "": "Στο πρώτο link όσοι δήλωσαν έως 02/02/2024 1:18:28 μ.μ., στο δεύτερο όσοι δήλωσαν από 02/02/2024 1:23:11 μ.μ. και μετά."
	},
	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "06/02/2024",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "09:00-11:00",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΕΙΔΙΚΑ ΘΕΜΑΤΑ ΣΤΑ ΔΙΚΤΥΑ ΥΠΟΛΟΓΙΣΤΩΝ ΚΑΙ ΕΠΙΚΟΙΝΩΝΙΩΝ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΜΑΜΑΤΑΣ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/DLUyoBEyJZQS5oos5",
		"zoom links": "https://zoom.us/j/98454923862",

	},
	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "06/02/2024",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "12:00-14:00",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΑΝΑΛΥΣΗ ΑΛΓΟΡΙΘΜΩΝ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΓΙΑΝΝΟΥΤΑΚΗΣ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/XCWPemJxtpMak13M7",
		"zoom links": "https://zoom.us/j/91985529340",

	},
	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "06/02/2024",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "14:00-16:00",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΣΤΡΑΤΗΓΙΚΗ ΚΑΙΝΟΤΟΜΙΑΣ ΤΕΧΝΟΛΟΓΙΚΩΝ ΠΡΟΪΟΝΤΩΝ ΚΑΙ ΥΠΗΡΕΣΙΩΝ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΚΙΤΣΙΟΣ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/TebyjPLzpUnZVQJ28",
		"zoom links": "https://zoom.us/j/93167772802",

	},
	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "06/02/2024",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "14:00-16:00",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΥΠΟΛΟΓΙΣΜΟΣ ΥΨΗΛΩΝ ΕΠΙΔΟΣΕΩΝ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΜΑΡΓΑΡΙΤΗΣ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/C9Ti7mpqMpFPhJfV7",
		"zoom links": "https://zoom.us/j/92836192849",

	},
	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "06/02/2024",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "16:00-18:00",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΠΑΡΑΛΛΗΛΟΣ ΚΑΙ ΚΑΤΑΝΕΜΗΜΕΝΟΣ ΥΠΟΛΟΓΙΣΜΟΣ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΜΑΡΓΑΡΙΤΗΣ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/18u2pujLkrG33Th16",
		"zoom links": "https://zoom.us/j/92295736752",

	},
	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "07/02/2024",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "09:00-11:00",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΣΤΡΑΤΗΓΙΚΗ ΕΠΙΧΕΙΡΗΣΕΩΝ ΚΑΙ ΠΛΗΡΟΦΟΡΙΑΚΩΝ ΣΥΣΤΗΜΑΤΩΝ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΚΙΤΣΙΟΣ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/KK8dDyGjDeFVdnK7A",
		"zoom links": "https://zoom.us/j/92307928597",

	},
	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΕΠΙΧΕΙΡΗΜΑΤΙΚΟΤΗΤΑ ΚΑΙ ΝΕΟΦΥΕΙΣ ΕΠΙΧΕΙΡΗΣΕΙΣ ΤΠΕ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΦΟΥΣΚΑΣ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/o7bvBDeQez8QjVgi7",
		"zoom links": "https://zoom.us/j/97757997205",

	},
	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "07/02/2024",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "10:00-12:00",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΑΝΑΛΥΣΗ ΚΑΙ ΣΧΕΔΙΑΣΗ ΣΥΣΤΗΜΑΤΩΝ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΤΑΜΠΟΥΡΗΣ\nΒΕΡΓΙΔΗΣ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/SLoBb1shAkqqyn5G9",
		"zoom links": "https://zoom.us/j/95978401715",

	},
	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "07/02/2024",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "10:00-12:00",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΕΝΟΠΟΙΗΜΕΝΕΣ ΕΠΙΚΟΙΝΩΝΙΕΣ ΚΑΙ ΕΦΑΡΜΟΓΕΣ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΨΑΝΝΗΣ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/QpVQgHHqX1yy85J59",
		"zoom links": "https://zoom.us/j/93994146788",

	},
	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "07/02/2024",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "12:00-14:00",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΕΙΣΑΓΩΓΗ ΣΤΗΝ ΕΠΙΣΤΗΜΗ ΥΠΟΛΟΓΙΣΤΩΝ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΜΑΡΓΑΡΙΤΗΣ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/rXXP9vdVkzJttfTF8",
		"zoom links": "https://zoom.us/j/93234629171",

	},
	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "07/02/2024",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "19:00-21:00",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΑΣΦΑΛΕΙΑ ΔΙΚΤΥΩΝ ΚΑΙ ΔΙΑΔΙΚΤΥΑΚΩΝ ΕΦΑΡΜΟΓΩΝ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΜΑΥΡΙΔΗΣ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/9ojGB7Zbe1wyXcdv8",
		"zoom links": "https://zoom.us/j/91512423697",

	},
	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "08/02/2024",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "09:00-11:00",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΠΟΙΟΤΗΤΑ ΛΟΓΙΣΜΙΚΟΥ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΑΜΠΑΤΖΟΓΛΟΥ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/VaUezum8uoqBTQAU8",
		"zoom links": "https://zoom.us/j/93463414427",

	},


	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "08/02/2024",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "10:00-12:00",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΔΙΑΧΕΙΡΙΣΗ ΧΑΡΤΟΦΥΛΑΚΙΟΥ ΚΑΙ ΕΠΕΝΔΥΣΕΙΣ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΔΑΣΙΛΑΣ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/kXykJ5TN5Q4CFDbe8",
		"zoom links": "https://zoom.us/j/94273855506",

	},
	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "08/02/2024",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "16:00-18:00",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΕΙΣΑΓΩΓΗ ΣΤΗΝ ΕΠΙΧΕΙΡΗΜΑΤΙΚΗ ΠΛΗΡΟΦΟΡΙΚΗ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΜΑΝΤΑΣ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/fcL71scL6ktFUmzw8",
		"zoom links": "https://zoom.us/j/98324294358",

	},
	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "08/02/2024",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "18:00-20:00",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΧΡΗΜΑΤΟΟΙΚΟΝΟΜΙΚΗ ΛΟΓΙΣΤΙΚΗ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΣΤΑΥΡΟΠΟΥΛΟΣ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/UQY7UkBaxboeVjFTA",
		"zoom links": "https://zoom.us/j/97202435109",

	},
	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "08/02/2024",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "18:00-20:00",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΘΕΩΡΙΑ ΠΑΙΓΝΙΩΝ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΡΕΦΑΝΙΔΗΣ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/yy6iSsNsGj38kd5A8",
		"zoom links": "https://zoom.us/j/92972236184",

	},
	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "09/02/2024",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "08:00-10:00",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΔΙΑΧΕΙΡΙΣΗ ΕΡΓΩΝ ΠΛΗΡΟΦΟΡΙΚΗΣ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΜΑΝΤΑΣ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/KhnQCTHj6hK7rbVW7",
		"zoom links": "https://zoom.us/j/97550534491",

	},
	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "09/02/2024",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "10:00-12:00",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΗΛΕΚΤΡΟΝΙΚΗ ΔΙΑΚΥΒΕΡΝΗΣΗ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΤΑΜΠΟΥΡΗΣ\nΒΕΡΓΙΔΗΣ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/2n62S4ZoADSDdASF8",
		"zoom links": "https://zoom.us/j/97027839209",

	},
	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "09/02/2024",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "13:00-15:00",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΔΙΟΙΚΗΣΗ ΚΑΙ ΤΕΧΝΟΛΟΓΙΑ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΚΙΤΣΙΟΣ\nΜΑΝΤΑΣ\nΦΟΥΣΚΑΣ \nΜΑΣΤΟΡΑΣ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/ZHedWMSqvZiAz4Ee6",
		"zoom links": "https://zoom.us/j/93879707036",

	},
	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "09/02/2024",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "13:00-15:00",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΧΡΗΜΑΤΟΟΙΚΟΝΟΜΙΚΗ ΔΙΟΙΚΗΣΗ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΔΑΣΙΛΑΣ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/DPF1a3c6FHKFFvAr7",
		"zoom links": "https://zoom.us/j/93104746193",

	},
	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "09/02/2024",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "16:00-18:00",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΚΙΝΗΤΗ ΚΑΙ ΔΙΑΧΥΤΗ ΥΠΟΛΟΓΙΣΤΙΚΗ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΨΑΝΝΗΣ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/Qgpkt5baknMozgodA",
		"zoom links": "https://zoom.us/j/98871069558",

	},
	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "12/02/2024",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "12:00-14:00",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΤΕΧΝΙΚΕΣ ΠΡΟΣΟΜΟΙΩΣΗΣ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΡΟΥΜΕΛΙΩΤΗΣ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/Zpbp7MZ3jUZTKrB5A",
		"zoom links": "https://zoom.us/j/93586918301",

	},
	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "12/02/2024",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "14:00-16:00",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΔΙΚΤΥΑ ΥΠΟΛΟΓΙΣΤΩΝ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΦΟΥΛΗΡΑΣ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/LbPWP5qE8DYsChr89",
		"zoom links": "https://zoom.us/j/95118167368",

	},
	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "12/02/2024",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "16:00-18:00",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΚΟΙΝΩΝΙΚΑ ΜΕΣΑ - ΚΟΙΝΩΝΙΚΗ ΔΙΚΤΥΩΣΗ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΤΣΑΚΑΛΙΔΗΣ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/cnoGKAE7tN7u1g5s7",
		"zoom links": "https://zoom.us/j/96161692140",

	},
	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "13/02/2024",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "09:00-11:00",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΔΙΚΑΙΟ ΔΙΑΔΙΚΤΥΟΥ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΠΗΛΑΒΑΚΗ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/PFN5ciacFqUaDBKU8",
		"zoom links": "https://zoom.us/j/91299378780",

	},
	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "13/02/2024",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "10:00-12:00",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΤΕΧΝΗΤΗ ΝΟΗΜΟΣΥΝΗ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΡΕΦΑΝΙΔΗΣ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/wm8dqj1eheHG4fgT8",
		"zoom links": "https://zoom.us/j/93410856091",

	},
	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "13/02/2024",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "12:00-17:00",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΕΞΕΤΑΣΗ ΕΡΓΑΣΙΩΝ BIG DATA – ΑΝΑΛΥΣΗ ΔΕΔΟΜΕΝΩΝ ΜΕΓΑΛΟΥ ΟΓΚΟΥ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΚΑΡΑΚΑΣΙΔΗΣ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "",
		"zoom links": "https://zoom.us/j/94059638330",

	},
	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "13/02/2024",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "18:00-20:00",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΔΙΑΧΕΙΡΙΣΗ ΧΡΗΜΑΤΟΟΙΚΟΝΟΜΙΚΩΝ ΚΙΝΔΥΝΩΝ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΔΑΣΙΛΑΣ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/VnbHjaTrqfNGvyFLA",
		"zoom links": "https://zoom.us/j/93699587047",

	},
	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "14/02/2024",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "09:00-11:00",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΔΙΑΔΙΚΑΣΤΙΚΟΣ ΠΡΟΓΡΑΜΜΑΤΙΣΜΟΣ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΣΑΤΡΑΤΖΕΜΗ\nΣΑΚΕΛΛΑΡΙΟΥ\nΠΡΩΤΟΠΑΠΑΔΑΚΗΣ\nΞΥΝΟΓΑΛΟΣ\nΧΑΛΚΙΔΗΣ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/Uowmo1LrDPhnQAGF6",
		"zoom links": "https://zoom.us/j/93180993171",

	},



	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "14/02/2024",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "10:00-12:00",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΜΗΧΑΝΙΚΗ ΜΑΘΗΣΗ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΠΡΩΤΟΠΑΠΑΔΑΚΗΣ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/ioqtmP8UwgCAiTny5",
		"zoom links": "https://zoom.us/j/91526032067",

	},
	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "14/02/2024",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "18:00-20:00",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΦΟΡΟΛΟΓΙΑ ΦΥΣΙΚΩΝ ΚΑΙ ΝΟΜΙΚΩΝ ΠΡΟΣΩΠΩΝ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΣΤΑΥΡΟΠΟΥΛΟΣ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/xeMsXPWvqikiRoJ76",
		"zoom links": "https://zoom.us/j/92092272509",

	},
	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "15/02/2024",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "10:00-12:00",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΨΗΦΙΑΚΑ ΝΟΜΙΣΜΑΤΑ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΣΤΕΙΑΚΑΚΗΣ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/zCsLTQnShesZ4bT77",
		"zoom links": "https://zoom.us/j/97368585807",

	},
	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "15/02/2024",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "11:00-13:00",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΕΙΔΙΚΑ ΘΕΜΑΤΑ ΠΡΟΓΡΑΜΜΑΤΙΣΜΟΥ ΔΙΑΔΙΚΤΥΟΥ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΤΖΑΦΙΛΚΟΥ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/ksfbkRQATAMLaJzbA",
		"zoom links": "https://zoom.us/j/97665350539",

	},
	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "16/02/2024",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "09:00-11:00",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΔΙΔΑΚΤΙΚΗ ΤΗΣ ΠΛΗΡΟΦΟΡΙΚΗΣ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΞΥΝΟΓΑΛΟΣ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/j9MU95JB17UvqvvU9",
		"zoom links": "https://zoom.us/j/99457973691",

	},
	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "16/02/2024",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "12:00-14:00",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΣΥΣΤΗΜΑΤΑ ΒΑΣΕΩΝ ΔΕΔΟΜΕΝΩΝ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΕΥΑΓΓΕΛΙΔΗΣ\nΚΟΛΩΝΙΑΡΗ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/YgxqFsZpoHuYBa1o8",
		"zoom links": "https://zoom.us/j/99833402006",

	},
	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "16/02/2024",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "16:00-18:00",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΜΑΘΗΜΑΤΙΚΗ ΑΝΑΛΥΣΗ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΧΡΗΣΤΟΥ-ΒΑΡΣΑΚΕΛΗΣ\nΧΑΛΚΙΔΗΣ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/UyjNb4EqsC4RugJN7",
		"zoom links": "https://zoom.us/j/98775008746",

	},
	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "16/02/2024",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "18:00-20:00",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΕΙΔΙΚΑ ΘΕΜΑΤΑ ΠΡΟΣΩΠΙΚΩΝ ΔΕΔΟΜΕΝΩΝ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΠΗΛΑΒΑΚΗ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/CJUEpAjMgSrtF2X86",
		"zoom links": "https://zoom.us/j/98326620192",

	},
	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "19/02/2024",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "10:00-12:00",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΣΥΣΤΗΜΑΤΑ ΥΠΟΛΟΓΙΣΤΩΝ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΠΑΠΑΔΗΜΗΤΡΙΟΥ\nΣΟΥΡΑΒΛΑΣ\nΜΑΜΑΤΑΣ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/UycNqBdNBNgxpqiv7",
		"zoom links": "https://zoom.us/j/94017658616",

	},
	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "19/02/2024",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "14:00-16:00",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΑΝΑΚΑΛΥΨΗ ΓΝΩΣΗΣ ΑΠΟ ΒΑΣΕΙΣ ΔΕΔΟΜΕΝΩΝ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΕΥΑΓΓΕΛΙΔΗΣ\nΚΟΛΩΝΙΑΡΗ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/PKzapbk6ekjThZo57",
		"zoom links": "https://zoom.us/j/99991679669",

	},
	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "19/02/2024",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "14:00-16:00",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΕΠΙΧΕΙΡΗΣΙΑΚΗ ΕΡΕΥΝΑ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΧΡΗΣΤΟΥ-ΒΑΡΣΑΚΕΛΗΣ\nΣΑΜΑΡΑΣ\nΣΙΦΑΛΕΡΑΣ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/vaxY47M8LtR4pdaj6",
		"zoom links": "https://zoom.us/j/94915668919",

	},
	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "19/02/2024",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "16:00-18:00",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΑΣΦΑΛΕΙΑ ΠΛΗΡΟΦΟΡΙΩΝ ΚΑΙ ΣΥΣΤΗΜΑΤΩΝ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΜΑΥΡΙΔΗΣ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/d3Au78mCR3K979Yu9",
		"zoom links": "https://zoom.us/j/92970816793",

	},
	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "19/02/2024",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "18:00-20:00",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΕΠΙΧΕΙΡΗΜΑΤΙΚΗ ΑΝΑΛΥΤΙΚΗ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΤΣΑΚΑΛΙΔΗΣ\nΒΕΡΓΙΔΗΣ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/9P4FZixrqVZu7wtL7",
		"zoom links": "https://zoom.us/j/93965118819",

	},
	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "19/02/2024",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "18:00-20:00",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΛΟΓΙΚΟΣ ΠΡΟΓΡΑΜΜΑΤΙΣΜΟΣ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΣΑΚΕΛΛΑΡΙΟΥ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/e5GoLHmc1AYjJETP6",
		"zoom links": "https://zoom.us/j/98836957474",

	},
	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "20/02/2024",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "09:00-11:00",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΨΗΦΙΑΚΗ ΚΑΙΝΟΤΟΜΙΑ ΚΑΙ ΣΥΣΤΗΜΑΤΑ ΜΕΤΑΦΟΡΑΣ ΤΕΧΝΟΛΟΓΙΑΣ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΦΟΥΣΚΑΣ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/pQt8adf1W1KywJ1P7",
		"zoom links": "https://zoom.us/j/96311807125",

	},
	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "20/02/2024",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "12:00-14:00",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΠΡΟΓΡΑΜΜΑΤΙΣΜΟΣ ΔΙΑΔΙΚΤΥΟΥ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΓΕΩΡΓΙΑΔΗΣ\nΚΑΣΚΑΛΗΣ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/iyoWhniGf1eWBSmH6",
		"zoom links": "https://zoom.us/j/93467149225",

	},
	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "20/02/2024",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "15:00-17:00",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΔΙΚΑΙΟ ΠΛΗΡΟΦΟΡΙΚΗΣ ΚΑΙ ΔΕΟΝΤΟΛΟΓΙΑ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΑΛΕΞΑΝΔΡΟΠΟΥΛΟΥ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/yhf4vbhocA5GXL8n7",
		"zoom links": "https://zoom.us/j/97210340250",

	},
	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "20/02/2024",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "18:00-20:00",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΣΥΝΔΥΑΣΤΙΚΗ ΒΕΛΤΙΣΤΟΠΟΙΗΣΗ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΣΙΦΑΛΕΡΑΣ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/CufK1EuiWiCqh3et5",
		"zoom links": "https://zoom.us/j/98012800271",

	},
	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "20/02/2024",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "20:00-22:00",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΑΡΧΙΤΕΚΤΟΝΙΚΗ ΥΠΟΛΟΓΙΣΤΩΝ Τμήμα Α' (Α-Καρ)",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΣΟΥΡΑΒΛΑΣ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/mSJxbCjjWNLBVa79A",
		"zoom links": "https://zoom.us/j/98215327630",

	},
	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΑΡΧΙΤΕΚΤΟΝΙΚΗ ΥΠΟΛΟΓΙΣΤΩΝ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΡΟΥΜΕΛΙΩΤΗΣ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/7PMDzE2wx2ioNQCV6",
		"zoom links": "https://zoom.us/j/97748979593",

	},
	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "21/02/2024",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "10:00-12:00",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΠΙΘΑΝΟΤΗΤΕΣ ΚΑΙ ΣΤΑΤΙΣΤΙΚΗ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΝΙΚΟΛΑΪΔΗΣ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/a1QUrsUcefoEVaHJ8",
		"zoom links": "https://zoom.us/j/97410883271",

	},
	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "21/02/2024",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "10:00-12:00",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΑΛΛΗΛΕΠΙΔΡΑΣΗ ΑΝΘΡΩΠΟΥ ΥΠΟΛΟΓΙΣΤΗ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΚΟΚΚΙΝΙΔΗΣ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/aEtE63YDaHFisWUu8",
		"zoom links": "https://zoom.us/j/93988924524",

	},
	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "21/02/2024",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "12:00-14:00",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΑΝΑΚΤΗΣΗ ΠΛΗΡΟΦΟΡΙΑΣ ΚΑΙ ΜΗΧΑΝΕΣ ΑΝΑΖΗΤΗΣΗΣ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΕΥΑΓΓΕΛΙΔΗΣ\nΚΟΛΩΝΙΑΡΗ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/MM3U9RcyNv9gzu6k8",
		"zoom links": "https://zoom.us/j/98155315731",

	},
	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "21/02/2024",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "12:00-14:00",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΜΕΘΟΔΟΛΟΓΙΕΣ ΚΑΙ ΤΕΧΝΟΛΟΓΙΕΣ ΔΙΟΙΚΗΣΗΣ ΠΑΡΑΓΩΓΗΣ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΝΙΚΟΛΑΪΔΗΣ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/J4EFyY92yMbZcmTd6",
		"zoom links": "https://zoom.us/j/93630619591",

	},
	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΝΕΥΡΩΝΙΚΑ ΔΙΚΤΥΑ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΠΡΩΤΟΠΑΠΑΔΑΚΗΣ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/3E1pFAC2cMM7tRH3A",
		"zoom links": "",

	},
	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "21/02/2024",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "14:00-16:00",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΨΗΦΙΑΚΟ ΜΑΡΚΕΤΙΝΓΚ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΒΛΑΧΟΠΟΥΛΟΥ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/bHkXeWdgAhaoqYwLA",
		"zoom links": "https://zoom.us/j/94152785371",

	},
	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "22/02/2024",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "08:00-10:00",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΨΗΦΙΑΚΗ ΣΧΕΔΙΑΣΗ - ΜΟΝΤΕΛΟΠΟΙΗΣΗ ΛΟΓΙΚΩΝ ΚΥΚΛΩΜΑΤΩΝ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΣΟΥΡΑΒΛΑΣ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/5XAjzP1NudnGjrVC8",
		"zoom links": "ΣΕ ΕΚΚΡΕΜΟΤΗΤΑ",

	},
	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "22/02/2024",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "12:00-14:00",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΕΠΙΧΕΙΡΗΜΑΤΙΚΕΣ ΕΠΙΚΟΙΝΩΝΙΕΣ ΔΕΔΟΜΕΝΩΝ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΜΑΜΑΤΑΣ\nΠΕΤΡΙΔΟΥ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/RJmpV9qZBw4cB6vs7",
		"zoom links": "https://zoom.us/j/94783110300",

	},
	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "22/02/2024",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "14:00-16:00",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΣΧΕΔΙΑΣΗ ΚΑΙ ΠΡΟΓΡΑΜΜΑΤΙΣΜΟΣ ΨΗΦΙΑΚΩΝ ΣΥΣΤΗΜΑΤΩΝ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΚΑΣΚΑΛΗΣ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/PmBZCFH3d86ZhiVp7",
		"zoom links": "https://zoom.us/j/96668082235",

	},
	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "22/02/2024",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "16:00-18:00",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΔΟΜΕΣ ΔΕΔΟΜΕΝΩΝ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΚΟΛΩΝΙΑΡΗ\nΣΑΤΡΑΤΖΕΜΗ\nΚΑΡΑΚΑΣΙΔΗΣ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/eoiH4BBrcmynxFJz8",
		"zoom links": "https://zoom.us/j/94706219812",

	},
	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "22/02/2024",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "18:00-20:00",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΠΛΗΡΟΦΟΡΙΑΚΑ ΣΥΣΤΗΜΑΤΑ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΤΑΜΠΟΥΡΗΣ\nΜΑΣΤΟΡΑΣ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/kacAJrTyREMBgfCS8",
		"zoom links": "https://zoom.us/j/93973981603",

	},
	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "22/02/2024",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "18:00-20:00",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΑΝΑΛΥΤΙΚΗ ΛΟΓΙΣΤΙΚΗ (ΚΟΣΤΟΛΟΓΗΣΗ)",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΣΤΑΥΡΟΠΟΥΛΟΣ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/Bi1jz8AcViGhH8pQ8",
		"zoom links": "https://zoom.us/j/92842867387",

	},
	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "23/02/2024",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "10:00-12:00",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΣΥΣΤΗΜΑΤΑ ΤΕΧΝΙΚΗΣ ΑΝΑΛΥΣΗΣ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΔΑΣΙΛΑΣ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/3s1aU5bbJ5vNeZK68",
		"zoom links": "https://zoom.us/j/99350398974",

	},
	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "23/02/2024",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "11:00-13:00",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΨΗΦΙΑΚΗ ΟΙΚΟΝΟΜΙΚΗ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΣΤΕΙΑΚΑΚΗΣ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/6zDNCV9gCaihbb5YA",
		"zoom links": "https://zoom.us/j/97464183339",

	},
	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "23/02/2024",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "12:00-14:00",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΥΠΟΛΟΓΙΣΤΙΚΗ ΝΕΦΟΥΣ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΠΑΠΑΔΗΜΗΤΡΙΟΥ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/UG7htNVnC7x3wMgw8",
		"zoom links": "https://zoom.us/j/96280836547",

	},
	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "23/02/2024",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "14:00-16:00",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΠΡΟΗΓΜΕΝΑ ΠΛΗΡΟΦΟΡΙΑΚΑ ΣΥΣΤΗΜΑΤΑ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΤΑΜΠΟΥΡΗΣ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/VZX9sDL3b4ZxUuqi9",
		"zoom links": "https://zoom.us/j/96622960137",

	},
	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "23/02/2024",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "16:00-18:00",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΑΛΓΟΡΙΘΜΟΙ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΚΟΥΖΙΝΟΠΟΥΛΟΣ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/AUVw17q5oYAP4SB37",
		"zoom links": "https://zoom.us/j/91373682040",

	},
	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "26/02/2024",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "08:00-10:00",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΣΤΑΤΙΣΤΙΚΗ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΠΡΩΤΟΠΑΠΑΔΑΚΗΣ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/FoU3vFSxittyEpJn7",
		"zoom links": "ΣΕ ΕΚΚΡΕΜΟΤΗΤΑ",

	},
	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "26/02/2024",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "11:00-13:00",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΑΝΑΠΤΥΞΗ ΕΦΑΡΜΟΓΩΝ ΓΙΑ ΚΙΝΗΤΕΣ ΣΥΣΚΕΥΕΣ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΑΜΠΑΤΖΟΓΛΟΥ\nΚΑΡΑΚΑΣΙΔΗΣ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/LJdKh1r7mHfnjTSi8",
		"zoom links": "https://zoom.us/j/93070138985",

	},

	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "26/02/2024",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "12:00-14:00",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "BIG DATA – ΑΝΑΛΥΣΗ ΔΕΔΟΜΕΝΩΝ ΜΕΓΑΛΟΥ ΟΓΚΟΥ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΚΑΡΑΚΑΣΙΔΗΣ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/1eMF3A3diNcnqWvq9",
		"zoom links": "https://zoom.us/j/98919790584",

	},
	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "26/02/2024",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "12:00-14:00",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΔΙΟΙΚΗΣΗ ΤΕΧΝΟΛΟΓΙΚΗΣ ΑΛΛΑΓΗΣ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΚΙΤΣΙΟΣ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/pYoxWTNqxAvjB7zS9",
		"zoom links": "https://zoom.us/j/99867250562",

	},
	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "26/02/2024",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "18:00-20:00",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΓΡΑΜΜΙΚΗ ΑΛΓΕΒΡΑ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΣΙΦΑΛΕΡΑΣ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/gMbaCnZDJ5UhuFbD7",
		"zoom links": "https://zoom.us/j/93751615235",

	},
	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "27/02/2024",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "09:00-11:00",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΔΙΑΚΡΙΤΑ ΜΑΘΗΜΑΤΙΚΑ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΓΙΑΝΝΟΥΤΑΚΗΣ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/crQF1J9eubGMjBeJ9",
		"zoom links": "https://zoom.us/j/91894298342",

	},
	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "27/02/2024",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "10:00-12:00",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΚΡΥΠΤΟΓΡΑΦΙΑ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΠΕΤΡΙΔΟΥ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/VTs8sZFQSogfwe2R7",
		"zoom links": "https://zoom.us/j/92891811259",

	},
	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "27/02/2024",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "12:00-14:00",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΥΠΗΡΕΣΙΕΣ ΚΑΙ ΣΥΝΑΛΛΑΓΕΣ ΙΣΤΟΥ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΓΕΩΡΓΙΑΔΗΣ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/XYF2bE3yYzrkjoTz7",
		"zoom links": "https://zoom.us/j/94824542584",

	},


	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "27/02/2024",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "14:00-16:00",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΕΙΣΑΓΩΓΗ ΣΤΗΝ ΠΑΙΔΑΓΩΓΙΚΗ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΠΑΜΠΟΥΡΗ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/P9t1dSV6KqfWjuCT7",
		"zoom links": "https://zoom.us/j/96688188135",

	},
	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "27/02/2024",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "14:00-16:00",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΗΛΕΚΤΡΟΝΙΚΟ ΕΠΙΧΕΙΡΕΙΝ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΒΛΑΧΟΠΟΥΛΟΥ \nΜΑΣΤΟΡΑΣ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/ydrAwotvJ48uFEzVA",
		"zoom links": "https://zoom.us/j/93328888526",

	},
	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "29/02/2024",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "09:00-11:00",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΠΙΘΑΝΟΤΗΤΕΣ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΒΕΡΓΙΔΗΣ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/RRjWGQtbeRs9N9eT9",
		"zoom links": "https://zoom.us/j/98139743396",

	},
	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "29/02/2024",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "11:00-13:00",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΤΕΧΝΟΛΟΓΙΑ ΛΟΓΙΣΜΙΚΟΥ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΧΑΤΖΗΓΕΩΡΓΙΟΥ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/FPW769TGq1YSrYWc8",
		"zoom links": "https://zoom.us/j/97367461078",

	},
	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "29/02/2024",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "12:00-14:00",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΠΛΗΡΟΦΟΡΙΑΚΑ ΣΥΣΤΗΜΑΤΑ ΕΦΟΔΙΑΣΤΙΚΗΣ ΑΛΥΣΙΔΑΣ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΜΑΝΤΑΣ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/T1vnYQo1JYHNwg2h8",
		"zoom links": "https://zoom.us/j/92295416194",

	},
	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "29/02/2024",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "13:00-15:00",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΓΛΩΣΣΕΣ ΠΡΟΓΡΑΜΜΑΤΙΣΜΟΥ ΚΑΙ ΜΕΤΑΓΛΩΤΤΙΣΤΕΣ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΣΑΚΕΛΛΑΡΙΟΥ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/vFXTgT7Vs13nYHR56",
		"zoom links": "https://zoom.us/j/95738595403",

	},
	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "29/02/2024",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "14:00-16:00",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΚΑΤΑΝΕΜΗΜΕΝΑ ΣΥΣΤΗΜΑΤΑ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΜΑΡΓΑΡΙΤΗΣ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/62EVKFLDpDCnTBiX9",
		"zoom links": "https://zoom.us/j/96937258662",

	},
	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "01/03/2024",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "10:00-12:00",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΘΕΩΡΙΑ ΥΠΟΛΟΓΙΣΜΟΥ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΡΕΦΑΝΙΔΗΣ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/vZ13L1K4XpSN3Xu68",
		"zoom links": "https://zoom.us/j/92993126061",

	},
	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "01/03/2024",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "10:30-12:30",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΑΝΤΙΚΕΙΜΕΝΟΣΤΡΕΦΗΣ ΠΡΟΓΡΑΜΜΑΤΙΣΜΟΣ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΧΑΤΖΗΓΕΩΡΓΙΟΥ\nΞΥΝΟΓΑΛΟΣ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/92nt5VEXuEcBANtu7",
		"zoom links": "https://zoom.us/j/92217146024",

	},

	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "01/03/2024",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "16:00-18:00",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΗΘΙΚΗ ΚΑΙ ΔΙΑΚΥΒΕΡΝΗΣΗ ΤΕΧΝΗΤΗΣ ΝΟΗΜΟΣΥΝΗΣ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΜΥΛΩΣΗ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/awWFHkiSrkrCmF4K8",
		"zoom links": "https://zoom.us/j/97405133694",

	},
	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": "01/03/2024",
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": "18:00-20:00",
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": "ΑΚΑΔΗΜΑΪΚΕΣ ΔΕΞΙΟΤΗΤΕΣ ΣΤΗΝ ΑΓΓΛΙΚΗ",
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": "ΚΑΝΤΑΡΙΔΟΥ",
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": "https://forms.gle/K39WzU1DGDAdCCUM8",
		"zoom links": "https://zoom.us/j/99189876767",

	}
] satisfies Array<
	{
		"ΗΜΕΡΟΜΗΝΙΑ ΕΞΕΤΑΣΗΣ": string,
		"ΩΡΑ ΕΞΕΤΑΣΗΣ": string,
		"ΕΞΕΤΑΖΟΜΕΝΟ ΜΑΘΗΜΑ": string,
		"ΔΙΔΑΣΚΩΝ/-ΟΥΣΑ": string,
		"ΣΥΝΔΕΣΜΟΙ ΓΙΑ ΦΟΡΜΕΣ ΔΗΛΩΣΗΣ ΠΡΟΘΕΣΗΣ ΣΥΜΜΕΤΟΧΗΣ": string,
		"zoom links": string
	}>

